[
    {
        "s_id": "01",
        "image": "https://i.ibb.co/SvSkHnB/s1.jpg",
        "price": 599,
        "name": "Home delivery",
        "rating": 4.5,
        "details": "Because ordering medicines online need not be complicated but rather a cakewalk. And at online Unicorn we ensure that. All you need to do browse through our wide variety of products. Add products to your cart and complete the payment. Your order will be on its way to you."
    },
    {
        "s_id": "02",
        "image": "https://i.ibb.co/wY7v4zP/s2.jpg",
        "price": 404,
        "name": "Dispensing drugs at the pharmacy",
        "rating": 5.0,
        "details": "Super-fast deliveries. In select cities, deliveries are done in as less as 1 day.Largest pharmacy chain in Bangladesh with over 4,500 stores. Attractive deals on medicines and other. Get Health Credits on purchases (not applicable on discounted products) Prescriptions can be uploaded directly to place an order. Option to consult with a pharmacologist to check medicine interactions. Wide range of healthcare products to choose from Only genuine and top-quality products delivered."
    },
    {
        "s_id": "03",
        "image": "https://i.ibb.co/cFdnpkB/s3.jpg",
        "price": 556,
        "name": "Courier Service",
        "rating": 4.0,
        "details": "When it comes to medicines, most of us do not want to take a chance. Which is why most of us prefer going to a store physically to get medicines. But you know what happens at the stores. First, you need to go there physically which means you have to drive/walk/ride for at least 10-15 minutes. Second, you need to wait for your turn which may come after 10-15 minutes. Third, you can only buy the products you are sure about, e.g. prescribed medicines. What if you want to buy an FMCG product but are not sure which one? You cannot expect the pharmacist to give you too many options. Apollo Pharmacy is the solution to all these. We deliver the medicines to you without you having to step out or wait in the queue to buy medicines. And we give you the option to browse through a variety of non-pharma products to choose from. Are we missing something here? Yes, the time we take to deliver your order. We understand that you may sometimes require medicines in urgency and that is why we assure you the fastest home delivery of your medicines. Also, depending on the city you reside in, medicines can be delivered in as less as 24 hour."
    },
    {
        "s_id": "04",
        "image": "https://i.ibb.co/z4s5vFg/s4.jpg",
        "price": 277,
        "name": "Discount Offer",
        "rating": 4.9,
        "details": "This pandemic has made us realize the importance of life! We bring you the best deals and discount offers with exclusive privileges curated by the finest medical stores and pharmaceuticals. Buy your essential medicines and other medical supplies from your home's comfort at better deals and discounted rates! Meet a few of the best and largest medical stores and pharmaceutical companies around! Utilize the benefit of many huge brands and get your medical essentials at the best rates possible! We understand the complexity of the time that we all are surviving and struggling for medicines is not what any living thing needs to suffer from. That is why we offer you our range of offers and discounts from the best stores all over! Take care of your family and yourself in the best way possible, even during this pandemic! Access the unique and best advantages and add the brownie point every time you buy your medical essential. Give us your requirements, and we will try to indicate the best offers the fits you!"
    },
    {
        "s_id": "05",
        "image": "https://i.ibb.co/ydRvwDc/s5.jpg",
        "price": 286,
        "name": "Emergency connect to doctor",
        "rating": 4.1,
        "details": "Besides purchasing medicines, the additional services you can avail on our platform are doctor consultations, symptom checker, ordering diagnostic tests, and digitization of your health records. These services let you consult with doctors from over 70 specialities, check and understand your symptoms, book diagnostics tests, and converts your physical health records into digital records.With so many services under our umbrella, you wouldn’t need to go anywhere else."
    },
    {
        "s_id": "06",
        "image": "https://i.ibb.co/Mn3DdMT/s6.jpg",
        "price": 533,
        "name": "Advice on social media",
        "rating": 4.8,
        "details": "Sometimes, the medicines prescribed by your doctor may react with your existing medications, food, beverage, or supplements. This is known as medicine interaction and may prevent your medicine to perform as expected. I offer you an option to consult with a pharmacologist, an expert in medicine interactions, before you make any purchase."
    }
]