[
    {
        "image": "https://ibb.co/9smKS66",
        "price": 599,
        "name": "Home delivery",
        "rating": 4.5,
        "details": "Because ordering medicines online need not be complicated but rather a cakewalk. And at Apollo Pharmacy we ensure that. All you need to do browse through our wide variety of products. Add products to your cart and complete the payment. Your order will be on its way to you."
    },
    {
        "image": "https://ibb.co/8cq0DXL",
        "price": 404,
        "name": "Dispensing drugs at the pharmacy",
        "rating": 5.0,
        "details": "Super-fast deliveries. In select cities, deliveries are done in as less as 1 day.Largest pharmacy chain in India with over 4,500 stores. Attractive deals on medicines and other. Get Health Credits on purchases (not applicable on discounted products) Prescriptions can be uploaded directly to place an order. Option to consult with a pharmacologist to check medicine interactions. Wide range of healthcare products to choose from Only genuine and top-quality products delivered."
    },
    {
        "image": "https://ibb.co/cCmggw9",
        "price": 556,
        "name": "Courier Service",
        "rating": 4.0,
        "details": "When it comes to medicines, most of us do not want to take a chance. Which is why most of us prefer going to a store physically to get medicines. But you know what happens at the stores. First, you need to go there physically which means you have to drive/walk/ride for at least 10-15 minutes. Second, you need to wait for your turn which may come after 10-15 minutes. Third, you can only buy the products you are sure about, e.g. prescribed medicines. What if you want to buy an FMCG product but are not sure which one? You cannot expect the pharmacist to give you too many options. Apollo Pharmacy is the solution to all these. We deliver the medicines to you without you having to step out or wait in the queue to buy medicines. And we give you the option to browse through a variety of non-pharma products to choose from. Are we missing something here? Yes, the time we take to deliver your order. We understand that you may sometimes require medicines in urgency and that is why we assure you the fastest home delivery of your medicines. Also, depending on the city you reside in, medicines can be delivered in as less as 1 hour."
    },
    {
        "image": "https://ibb.co/HYFpY10",
        "price": 277,
        "name": "Ambulance provide",
        "rating": 4.9,
        "details": "Choosing an air ambulance service is a serious decision that can weigh heavily on a patient's family and loved ones. Is the company medically competent? Will it be a safe flight? Will my loved one receive professional yet compassionate care throughout the trip? Is the price competitive? All details of the trip - including both the medical flight and ground ambulance transfers - are arranged and personally handled by our Patient Transport Specialists who are on call 24 hours a day, 7 days a week. Contact us to arrange a trip, get a quote or have your questions answered. Make U.S. Air Ambulance your #1 choice for air ambulance medical transport services."
    },
    {
        "image": "https://ibb.co/Y0S61rD",
        "price": 286,
        "name": "Emergency connect to doctor",
        "rating": 4.1,
        "details": "Besides purchasing medicines, the additional services you can avail on our platform are doctor consultations, symptom checker, ordering diagnostic tests, and digitization of your health records. These services let you consult with doctors from over 70 specialities, check and understand your symptoms, book diagnostics tests, and converts your physical health records into digital records.With so many services under our umbrella, you wouldn’t need to go anywhere else."
    },
    {
        "image": "https://ibb.co/prv4nKt",
        "price": 533,
        "name": "Advice on social media",
        "rating": 4.8,
        "details": "Sometimes, the medicines prescribed by your doctor may react with your existing medications, food, beverage, or supplements. This is known as medicine interaction and may prevent your medicine to perform as expected. Hence, on Apollo Pharmacy, we offer you an option to consult with a pharmacologist, an expert in medicine interactions, before you make any purchase."
    }
]